tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "sambadevi/powerlevel9k"
brew "ack"
brew "autojump"
brew "bat"
brew "exa"
brew "fzf"
brew "gmp"
brew "go"
brew "helm"
brew "kubernetes-cli"
brew "md5sha1sum"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "openconnect"
brew "p7zip"
brew "postgresql"
brew "python"
brew "python@3.8"
brew "rancher-cli"
brew "sops"
brew "telnet"
brew "tig"
brew "tree"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "jesseduffield/lazydocker/lazydocker"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "font-hack-nerd-font"
cask "podman"
