tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "instantclienttap/instantclient"
tap "jesseduffield/lazydocker"
tap "orf/brew"
tap "sambadevi/powerlevel9k"
brew "ack"
brew "autojump"
brew "bat"
brew "cntlm"
brew "cookiecutter"
brew "exa"
brew "fd"
brew "fzf"
brew "glib"
brew "gmp"
brew "pkg-config"
brew "guile"
brew "unbound"
brew "gnutls"
brew "go"
brew "gping"
brew "helm"
brew "hyperfine"
brew "iperf3"
brew "jq"
brew "k9s"
brew "krb5"
brew "kubernetes-cli"
brew "kubectx"
brew "libssh2"
brew "libxml2"
brew "libxmlsec1"
brew "lsd"
brew "md5sha1sum"
brew "mysql"
brew "navi"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "stoken"
brew "openconnect"
brew "openvpn"
brew "p7zip"
brew "qemu"
brew "podman", link: false
brew "postgresql", restart_service: true
brew "procs"
brew "pyenv"
brew "rancher-cli"
brew "rpm"
brew "sops"
brew "stern"
brew "telnet"
brew "tig"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "jesseduffield/lazydocker/lazydocker"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "font-hack-nerd-font"
cask "podman"
cask "wkhtmltopdf"
